Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# tutorial.minusOne
source: Avoid the −1. It costs you one trophy.
af: Vermy die −1. Dit kos jou een trofee.
am: −1ን ራቅ። አንድ ዋንጫ ያሳጣሃል።
ar: تجنب −1. ستخسر بسببه كأسًا واحدًا.
as: −1 এৰাই চলা। ই এটা ট্ৰফী কমায়।
az: −1-dən uzaq dur. O, bir kubokunu aparır.
be: Пазбягай −1. Ён забірае адзін трафей.
bg: Избягвай −1. То ти отнема един трофей.
bn: −1 এড়িয়ে চলো। এতে একটি ট্রফি যাবে।
bo: −1 ལ་གཡོལ། དེས་བྱ་དགའ་གཅིག་འཕྲོག
bs: Izbjegni −1. Košta te jednog trofeja.
ca: Evita el −1. Et costa un trofeu.
cs: Vyhni se −1. Přijdeš kvůli ní o jednu trofej.
cy: Osgoia'r −1. Mae'n costio un tlws i ti.
da: Undgå −1. Den koster dig én pokal.
de: Weiche der −1 aus. Sie kostet dich einen Pokal.
el: Απόφυγε το −1. Σου κοστίζει ένα τρόπαιο.
es: Evita el −1. Te quita un trofeo.
et: Väldi −1. See maksab ühe karika.
eu: Saihestu −1. Garaikur bat kentzen dizu.
fa: از −1 دوری کن. یک جام از تو کم می‌کند.
fi: Vältä −1:tä. Se vie yhden pokaalin.
fo: Halt teg frá −1. Tað kostar tær eitt steyp.
fr: Évite le −1. Il te coûte un trophée.
ga: Seachain an −1. Cosnaíonn sé trófaí amháin ort.
gl: Evita o −1. Cústache un trofeo.
gu: −1 થી બચો. તે એક ટ્રોફી ઘટાડે છે.
he: היזהרו מ־−1. הוא עולה לכם בגביע אחד.
hi: −1 से बचो। इससे एक ट्रॉफी कम होती है।
hr: Izbjegni −1. Oduzima ti jedan pehar.
hu: Kerüld el a −1-et. Egy trófeádba kerül.
hy: Խուսափիր −1-ից։ Այն քեզնից մեկ գավաթ է վերցնում։
id: Hindari −1. Itu mengurangi satu trofi.
is: Forðastu −1. Það kostar einn bikar.
it: Evita il −1. Ti costa un trofeo.
ja: −1をよけよう。トロフィーが1こへるよ。
ka: მოერიდე −1-ს. ის ერთ თასს გაკლებს.
kk: −1-ден қаш. Ол бір жүлдеңді алып қояды.
km: ជៀសវាង −1។ វាធ្វើឱ្យអ្នកបាត់ពានមួយ។
kn: −1 ಅನ್ನು ತಪ್ಪಿಸು. ಅದು ಒಂದು ಟ್ರೋಫಿ ಕಳೆಯುತ್ತದೆ.
ko: −1을 피하세요. 트로피 1개를 잃어요.
lo: ຫຼີກ −1. ມັນຈະຫັກ 1 ຖ້ວຍ.
lt: Venk −1. Jis kainuoja vieną trofėjų.
lv: Izvairies no −1. Tas maksā vienu trofeju.
mk: Избегни го −1. Ќе изгубиш еден трофеј.
ml: −1 ഒഴിവാക്കൂ. അത് ഒരു ട്രോഫി നഷ്ടപ്പെടുത്തും.
mn: −1-ээс зайлсхий. Нэг цом хасагдана.
mr: −1 टाळ. त्यामुळे एक ट्रॉफी कमी होते.
ms: Elakkan −1. Ia menyebabkan kamu hilang satu trofi.
my: −1 ကို ရှောင်ပါ။ ဆုဖလားတစ်ခု လျော့မယ်။
ne: −1 बाट बच। यसले एउटा ट्रफी घटाउँछ।
nl: Vermijd de −1. Deze kost je één trofee.
no: Unngå −1. Den koster deg ett trofé.
or: −1 ଠାରୁ ଦୂରେ ରୁହ। ଏଥିରେ ଗୋଟିଏ ଟ୍ରଫି କମିଯାଏ।
pa: −1 ਤੋਂ ਬਚੋ। ਇਹ ਇੱਕ ਟ੍ਰਾਫੀ ਘਟਾਉਂਦਾ ਹੈ।
pl: Omijaj −1. Kosztuje jeden puchar.
pt: Evita o −1. Custa-te um troféu.
ro: Evită −1. Te costă un trofeu.
ru: Избегай −1: он забирает один трофей.
si: −1 එකෙන් වළකින්න. එය කුසලානයක් අඩු කරයි.
sk: Vyhni sa −1. Prídeš o jednu trofej.
sl: Izogni se −1. Vzame ti en pokal.
sq: Shmang −1. Të kushton një trofe.
sr: Izbegni −1. Oduzima ti jedan trofej.
sv: Undvik −1. Den kostar en pokal.
sw: Epuka −1. Inakugharimu kikombe kimoja.
ta: −1 ஐத் தவிர். அது ஒரு கோப்பையைப் பறிக்கும்.
te: −1ను తప్పించుకో. అది ఒక ట్రోఫీని తీసేస్తుంది.
th: หลบ −1 เพราะจะเสียถ้วยรางวัลหนึ่งใบ
tr: −1'den kaçın. Bir kupanı götürür.
ug: −1 دىن قاچ. ئۇ بىر لوڭقاڭنى ئالىدۇ.
uk: Уникай −1. Він забирає один трофей.
ur: −1 سے بچیں۔ اس سے ایک ٹرافی کم ہوتی ہے۔
uz: −1 dan qoch. U bitta sovriningni olib qo‘yadi.
vi: Tránh −1. Nó làm bạn mất một chiếc cúp.
zh: 避开 −1，它会让你失去一个奖杯。
zu: Gwema u-−1. Ukulahlekisela indebe eyodwa.

# tutorial.move
source: Move your device to go left and right. You can also move through the sides of the screen.
af: Beweeg jou toestel om links en regs te gaan. Jy kan ook deur die kante van die skerm beweeg.
am: ወደ ግራና ቀኝ ለመሄድ መሣሪያህን አንቀሳቅስ። ከማያው ጎኖች አልፈህም መሄድ ትችላለህ።
ar: حرّك جهازك للذهاب يمينًا ويسارًا. ويمكنك أيضًا العبور من جانبي الشاشة.
as: বাওঁ-সোঁ যাবলৈ ডিভাইচটো লৰোৱা। পৰ্দাৰ কাষেদিও পাৰ হ’ব পাৰা।
az: Sola və sağa getmək üçün cihazını hərəkət etdir. Ekranın kənarlarından da keçə bilərsən.
be: Нахіляй прыладу, каб рухацца ўлева і ўправа. Можна таксама праходзіць праз бакі экрана.
bg: Накланяй устройството наляво и надясно. Можеш да преминаваш и през краищата на екрана.
bn: বাঁ ও ডানে যেতে ডিভাইস নাড়াও। স্ক্রিনের পাশ দিয়েও চলে যেতে পারো।
bo: གཡོན་དང་གཡས་སུ་འགྲོ་བར་ཁྱེད་ཀྱི་ཡོ་བྱད་སྒུལ། བརྙན་ཡོལ་གྱི་ཟུར་ནས་ཀྱང་བརྒྱུད་ཆོག
bs: Pomjeraj uređaj da ideš lijevo i desno. Možeš proći i kroz rubove ekrana.
ca: Mou el dispositiu per anar a esquerra i dreta. També pots travessar els costats de la pantalla.
cs: Nakláněj zařízení doleva a doprava. Můžeš také procházet přes okraje obrazovky.
cy: Symuda dy ddyfais i fynd i'r chwith a'r dde. Gelli di hefyd symud drwy ochrau'r sgrin.
da: Bevæg din enhed for at gå til venstre og højre. Du kan også gå gennem skærmens sider.
de: Bewege dein Gerät, um nach links und rechts zu gehen. Du kannst auch durch die Bildschirmränder laufen.
el: Κούνησε τη συσκευή σου για να πας αριστερά και δεξιά. Μπορείς επίσης να περνάς από τις άκρες της οθόνης.
es: Mueve el dispositivo para ir a izquierda y derecha. También puedes atravesar los lados de la pantalla.
et: Liiguta seadet, et minna vasakule ja paremale. Saad liikuda ka läbi ekraani külgede.
eu: Mugitu gailua ezkerrera eta eskuinera joateko. Pantailaren alboetatik ere pasa zaitezke.
fa: دستگاهت را حرکت بده تا چپ و راست بروی. از کناره‌های صفحه هم می‌توانی رد شوی.
fi: Liikuta laitettasi vasemmalle ja oikealle. Voit myös kulkea näytön reunojen kautta.
fo: Flyt tólið fyri at fara til vinstru og høgru. Tú kanst eisini fara gjøgnum síðurnar á skíggjanum.
fr: Bouge ton appareil pour aller à gauche et à droite. Tu peux aussi passer par les côtés de l’écran.
ga: Bog do ghléas chun dul ar chlé agus ar dheis. Is féidir leat dul trí thaobhanna an scáileáin freisin.
gl: Move o dispositivo para ir á esquerda e á dereita. Tamén podes atravesar os lados da pantalla.
gu: ડાબે-જમણે જવા ઉપકરણ હલાવો. તમે સ્ક્રીનની બાજુઓમાંથી પણ પસાર થઈ શકો.
he: הזיזו את המכשיר כדי לנוע ימינה ושמאלה. אפשר גם לעבור דרך צדי המסך.
hi: बाएँ-दाएँ जाने के लिए डिवाइस हिलाओ। स्क्रीन के किनारों से भी निकल सकते हो।
hr: Pomiči uređaj za kretanje lijevo i desno. Možeš proći i kroz rubove zaslona.
hu: Mozgasd az eszközöd balra és jobbra. A képernyő szélein át is közlekedhetsz.
hy: Շարժիր սարքդ՝ աջ ու ձախ գնալու համար։ Կարող ես նաև անցնել էկրանի կողքերով։
id: Gerakkan perangkatmu untuk bergerak ke kiri dan kanan. Kamu juga bisa melewati sisi layar.
is: Hreyfðu tækið til vinstri og hægri. Þú getur líka farið út um aðra hlið skjásins og inn um hina.
it: Muovi il dispositivo per andare a sinistra e a destra. Puoi anche attraversare i lati dello schermo.
ja: 端末を動かして左右に進もう。画面の端から反対側へも行けるよ。
ka: მოწყობილობა ამოძრავე მარცხნივ და მარჯვნივ გადასაადგილებლად. ეკრანის გვერდებიდანაც შეგიძლია გახვიდე.
kk: Солға және оңға жүру үшін құрылғыңды қозға. Экранның бір шетінен екінші шетіне де өте аласың.
km: ផ្អៀងឧបករណ៍របស់អ្នក ដើម្បីទៅឆ្វេង និងស្ដាំ។ អ្នកក៏អាចឆ្លងកាត់ជ្រុងអេក្រង់បានដែរ។
kn: ಎಡಬಲ ಹೋಗಲು ಸಾಧನವನ್ನು ಚಲಿಸು. ಪರದೆಯ ಬದಿಗಳ ಮೂಲಕವೂ ಹೋಗಬಹುದು.
ko: 기기를 움직여 왼쪽과 오른쪽으로 가요. 화면 양옆을 통과할 수도 있어요.
lo: ຂະຍັບອຸປະກອນໄປຊ້າຍ ແລະ ຂວາ. ເຈົ້າຍັງຜ່ານຂອບຈໍໄດ້.
lt: Judink įrenginį į kairę ir dešinę. Gali pereiti ir per ekrano kraštus.
lv: Kustini ierīci, lai pārvietotos pa kreisi un pa labi. Vari arī pāriet caur ekrāna malām.
mk: Движи го уредот за да одиш лево и десно. Можеш да поминуваш и низ страните на екранот.
ml: ഇടത്തോട്ടും വലത്തോട്ടും പോകാൻ ഉപകരണം നീക്കൂ. സ്ക്രീന്റെ വശങ്ങളിലൂടെയും കടക്കാം.
mn: Төхөөрөмжөө хөдөлгөж баруун, зүүн тийш яв. Дэлгэцийн хажуугаар нэвт гарч болно.
mr: डावीकडे-उजवीकडे जाण्यासाठी डिव्हाइस हलव. स्क्रीनच्या बाजूंमधूनही जाऊ शकतोस.
ms: Gerakkan peranti ke kiri dan kanan. Kamu juga boleh bergerak melalui sisi skrin.
my: ဘယ်ညာသွားဖို့ စက်ကို လှုပ်ပါ။ မျက်နှာပြင်ဘေးကနေလည်း ဖြတ်သွားနိုင်တယ်။
ne: बायाँ-दायाँ जान आफ्नो उपकरण हल्लाऊ। स्क्रिनको छेउबाट पनि पार जान सक्छौ।
nl: Beweeg je apparaat om naar links en rechts te bewegen. Je kunt ook door de zijkanten van het scherm gaan.
no: Beveg enheten mot venstre og høyre. Du kan også gå gjennom sidene av skjermen.
or: ବାମ ଓ ଡାହାଣକୁ ଯିବା ପାଇଁ ଡିଭାଇସ୍‌କୁ ହଲାଅ। ସ୍କ୍ରିନ୍‌ର ଦୁଇ ପାର୍ଶ୍ୱ ଦେଇ ମଧ୍ୟ ଯାଇପାରିବ।
pa: ਖੱਬੇ-ਸੱਜੇ ਜਾਣ ਲਈ ਆਪਣਾ ਡਿਵਾਈਸ ਹਿਲਾਓ। ਤੁਸੀਂ ਸਕ੍ਰੀਨ ਦੇ ਪਾਸਿਆਂ ਰਾਹੀਂ ਵੀ ਲੰਘ ਸਕਦੇ ਹੋ।
pl: Poruszaj urządzeniem, aby iść w lewo lub w prawo. Możesz też przechodzić przez boki ekranu.
pt: Move o dispositivo para ires para a esquerda e para a direita. Também podes passar pelos lados do ecrã.
ro: Mișcă dispozitivul spre stânga și dreapta. Poți trece și prin marginile ecranului.
ru: Наклоняй устройство, чтобы двигаться влево и вправо. Можно также проходить через края экрана.
si: වමට හා දකුණට යන්න උපාංගය හලවන්න. තිරයේ පැති හරහාත් යන්න පුළුවන්.
sk: Nakláňaj zariadenie doľava a doprava. Môžeš prejsť aj cez okraje obrazovky.
sl: Premikaj napravo, da greš levo in desno. Premikaš se lahko tudi skozi robova zaslona.
sq: Lëvize pajisjen për të shkuar majtas e djathtas. Mund të kalosh edhe nga anët e ekranit.
sr: Pomeraj uređaj da ideš levo i desno. Možeš da prođeš i kroz ivice ekrana.
sv: Luta enheten för att gå åt vänster och höger. Du kan också gå genom skärmens kanter.
sw: Sogeza kifaa chako kwenda kushoto na kulia. Unaweza pia kupita kwenye pande za skrini.
ta: இடப்புறமும் வலப்புறமும் செல்ல சாதனத்தை அசை. திரையின் ஓரங்கள் வழியாகவும் செல்லலாம்.
te: ఎడమకు, కుడికి వెళ్లడానికి పరికరాన్ని కదిలించు. తెర అంచుల గుండా కూడా వెళ్లవచ్చు.
th: ขยับอุปกรณ์เพื่อไปทางซ้ายและขวา และยังทะลุขอบจอไปอีกฝั่งได้
tr: Sola ve sağa gitmek için cihazını hareket ettir. Ekranın kenarlarından da geçebilirsin.
ug: ئۈسكۈنىڭنى ھەرىكەتلەندۈرۈپ سولغا ۋە ئوڭغا ماڭ. ئېكراننىڭ يانلىرىدىنمۇ ئۆتەلەيسەن.
uk: Нахиляй пристрій, щоб рухатися ліворуч і праворуч. Також можна переходити крізь краї екрана.
ur: دائیں بائیں جانے کے لیے آلہ ہلائیں۔ آپ اسکرین کے کناروں سے بھی گزر سکتے ہیں۔
uz: Chapga va o‘ngga yurish uchun qurilmangni qimirlat. Ekranning chetlaridan ham o‘tishing mumkin.
vi: Nghiêng thiết bị để di chuyển sang trái và phải. Bạn cũng có thể đi xuyên qua hai bên màn hình.
zh: 移动设备来左右移动。也可以从屏幕一侧穿到另一侧。
zu: Nyakazisa idivayisi yakho ukuze uye kwesokunxele nakwesokudla. Ungaphinde udlule emaceleni esikrini.

# tutorial.platforms
source: Jump on the platforms to move up.
af: Spring op die platforms om op te beweeg.
am: ወደ ላይ ለመውጣት መድረኮቹ ላይ ዝለል።
ar: اقفز على المنصات لتصعد.
as: ওপৰলৈ যাবলৈ প্লেটফৰ্মত জঁপিওৱা।
az: Yuxarı qalxmaq üçün platformaların üstünə tullan.
be: Скачы па платформах, каб падымацца ўверх.
bg: Скачай по платформите, за да се изкачваш.
bn: ওপরে উঠতে প্ল্যাটফর্মগুলোর ওপর লাফ দাও।
bo: ཡར་འགྲོ་བར་སྟེགས་བུའི་སྟེང་མཆོངས།
bs: Skači po platformama da ideš gore.
ca: Salta sobre les plataformes per pujar.
cs: Skákej po plošinkách nahoru.
cy: Neidia ar y platfformau i symud i fyny.
da: Hop på platformene for at komme opad.
de: Spring auf die Plattformen, um nach oben zu kommen.
el: Πήδα στις πλατφόρμες για να ανέβεις.
es: Salta sobre las plataformas para subir.
et: Üles liikumiseks hüppa platvormidele.
eu: Jauzi plataformen gainera gora egiteko.
fa: روی سکوها بپر تا بالا بروی.
fi: Hyppää tasanteille päästäksesi ylöspäin.
fo: Leyp á pallarnar fyri at koma uppeftir.
fr: Saute sur les plateformes pour monter.
ga: Léim ar na hardáin chun dul suas.
gl: Salta sobre as plataformas para subir.
gu: ઉપર જવા પ્લેટફોર્મ પર કૂદો.
he: קפצו על המשטחים כדי לעלות.
hi: ऊपर जाने के लिए प्लेटफ़ॉर्म पर कूदो।
hr: Skači po platformama da se popneš.
hu: Ugrálj a platformokra, hogy feljebb juss.
hy: Ցատկիր հարթակների վրա՝ վեր բարձրանալու համար։
id: Lompat ke platform untuk naik.
is: Hoppaðu á pallana til að komast upp.
it: Salta sulle piattaforme per salire.
ja: 足場にジャンプして上へ進もう。
ka: ზემოთ ასასვლელად პლატფორმებზე ახტი.
kk: Жоғары көтерілу үшін платформаларға секір.
km: លោតលើវេទិកា ដើម្បីឡើងលើ។
kn: ಮೇಲೆ ಹೋಗಲು ವೇದಿಕೆಗಳ ಮೇಲೆ ಜಿಗಿ.
ko: 발판 위로 점프해 위로 올라가요.
lo: ໂດດເທິງແທ່ນເພື່ອຂຶ້ນໄປ.
lt: Šokinėk ant platformų, kad kiltum aukštyn.
lv: Lec uz platformām, lai tiktu augstāk.
mk: Скокај по платформите за да се движиш нагоре.
ml: മുകളിലേക്ക് പോകാൻ പ്ലാറ്റ്ഫോമുകളിൽ ചാടൂ.
mn: Тавцан дээр үсэрч дээш гар.
mr: वर जाण्यासाठी प्लॅटफॉर्मवर उडी मार.
ms: Lompat pada platform untuk naik.
my: အပေါ်တက်ဖို့ စင်တွေပေါ် ခုန်ပါ။
ne: माथि जान प्लेटफर्ममाथि उफ्र।
nl: Spring op de stenen om omhoog te komen.
no: Hopp på plattformene for å komme oppover.
or: ଉପରକୁ ଯିବା ପାଇଁ ପ୍ଲାଟଫର୍ମ ଉପରେ ଡେଇଁପଡ଼।
pa: ਉੱਪਰ ਜਾਣ ਲਈ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਛਾਲ ਮਾਰੋ।
pl: Skacz po platformach, aby iść w górę.
pt: Salta nas plataformas para subires.
ro: Sari pe platforme ca să urci.
ru: Прыгай по платформам, чтобы подняться выше.
si: ඉහළට යන්න වේදිකා මතට පනින්න.
sk: Skáč na plošiny a dostaň sa vyššie.
sl: Skači po ploščadih, da se pomikaš navzgor.
sq: Hidhu mbi platformat për t’u ngjitur.
sr: Skači po platformama da se penješ.
sv: Hoppa på plattformarna för att komma uppåt.
sw: Rukia majukwaa ili kwenda juu.
ta: மேலே செல்ல மேடைகளின் மீது குதி.
te: పైకి వెళ్లడానికి వేదికలపై దూకు.
th: กระโดดบนแท่นเพื่อขึ้นไปด้านบน
tr: Yukarı çıkmak için platformların üzerine zıpla.
ug: ئۈستىگە چىقىش ئۈچۈن سۇپىلارغا سەكرە.
uk: Стрибай по платформах, щоб підніматися.
ur: اوپر جانے کے لیے پلیٹ فارم پر چھلانگ لگائیں۔
uz: Yuqoriga chiqish uchun platformalarga sakra.
vi: Nhảy lên các bệ để đi lên.
zh: 跳上平台向上移动。
zu: Gxumela ezinkundleni ukuze ukhuphuke.

# tutorial.scoreHint
source: Your score for this level is shown here.
af: Jou telling vir dié vlak word hier gewys.
am: የዚህ ደረጃ ውጤትህ እዚህ ይታያል።
ar: تظهر نتيجتك في هذا المستوى هنا.
as: এই লেভেলৰ তোমাৰ স্ক’ৰ ইয়াত দেখা যায়।
az: Bu səviyyədəki xalın burada göstərilir.
be: Тут паказаны твой лік на гэтым узроўні.
bg: Тук се вижда резултатът ти за това ниво.
bn: এই লেভেলের স্কোর এখানে দেখানো হয়।
bo: རིམ་པ་འདིའི་ཁྱེད་ཀྱི་སྐར་མ་འདིར་སྟོན།
bs: Ovdje je prikazan tvoj rezultat za ovaj nivo.
ca: Aquí es mostra la puntuació d’aquest nivell.
cs: Tvé skóre v této úrovni je tady.
cy: Mae dy sgôr ar gyfer y lefel hon yma.
da: Din score for denne bane vises her.
de: Hier siehst du deinen Punktestand für dieses Level.
el: Εδώ φαίνεται η βαθμολογία σου για αυτό το επίπεδο.
es: Tu puntuación de este nivel aparece aquí.
et: Selle taseme tulemus on siin.
eu: Maila honetako zure puntuazioa hemen agertzen da.
fa: امتیازت در این مرحله اینجا نشان داده می‌شود.
fi: Tämän tason pisteesi näkyvät tässä.
fo: Stigatalið hjá tær á hesum stigi sæst her.
fr: Ton score pour ce niveau est affiché ici.
ga: Taispeántar do scór don leibhéal seo anseo.
gl: Aquí aparece a túa puntuación deste nivel.
gu: આ લેવલનો તમારો સ્કોર અહીં દેખાય છે.
he: הניקוד שלכם בשלב הזה מופיע כאן.
hi: इस स्तर का स्कोर यहाँ दिखता है।
hr: Ovdje je prikazan tvoj rezultat za ovu razinu.
hu: Itt láthatod a pontszámod ezen a szinten.
hy: Այս մակարդակի քո հաշիվը երևում է այստեղ։
id: Skormu untuk level ini ditampilkan di sini.
is: Stigin þín á þessu borði sjást hér.
it: Qui vedi il punteggio di questo livello.
ja: このレベルのスコアはここに出るよ。
ka: ამ დონის შენი ქულა აქ ჩანს.
kk: Осы деңгейдегі ұпайың осында көрсетіледі.
km: ពិន្ទុរបស់អ្នកសម្រាប់កម្រិតនេះបង្ហាញនៅទីនេះ។
kn: ಈ ಹಂತದ ನಿನ್ನ ಅಂಕ ಇಲ್ಲಿ ಕಾಣುತ್ತದೆ.
ko: 이 레벨의 점수가 여기에 보여요.
lo: ຄະແນນຂອງດ່ານນີ້ຢູ່ບ່ອນນີ້.
lt: Čia rodomas tavo šio lygio rezultatas.
lv: Tavs rezultāts šajā līmenī ir redzams šeit.
mk: Твојот резултат за ова ниво е прикажан тука.
ml: ഈ ലെവലിലെ നിന്റെ സ്കോർ ഇവിടെ കാണാം.
mn: Энэ түвшний оноо энд харагдана.
mr: या स्तराचे तुझे गुण इथे दिसतात.
ms: Skor kamu untuk tahap ini ditunjukkan di sini.
my: ဒီအဆင့်အတွက် မင်းရဲ့အမှတ်ကို ဒီမှာပြထားတယ်။
ne: यो लेभलको तिम्रो स्कोर यहाँ देखिन्छ।
nl: Je score voor dit level staat hier
no: Poengsummen din for dette nivået vises her.
or: ଏହି ଲେଭେଲ୍‌ର ସ୍କୋର ଏଠାରେ ଦେଖାଯାଏ।
pa: ਇਸ ਲੈਵਲ ਦਾ ਤੁਹਾਡਾ ਸਕੋਰ ਇੱਥੇ ਹੈ।
pl: Tutaj widzisz wynik na tym poziomie.
pt: A tua pontuação neste nível aparece aqui.
ro: Scorul tău pentru acest nivel apare aici.
ru: Здесь показан твой счёт за этот уровень.
si: මේ මට්ටමේ ඔබේ ලකුණු මෙතැන පෙන්වයි.
sk: Tu vidíš svoje skóre v tejto úrovni.
sl: Tvoj rezultat na tej stopnji je prikazan tukaj.
sq: Rezultati yt për këtë nivel shfaqet këtu.
sr: Ovde je prikazan tvoj rezultat za ovaj nivo.
sv: Här visas din poäng för nivån.
sw: Alama zako za kiwango hiki zinaonekana hapa.
ta: இந்த நிலைக்கான உன் மதிப்பெண் இங்கே காட்டப்படும்.
te: ఈ లెవల్‌లో నీ స్కోరు ఇక్కడ కనిపిస్తుంది.
th: คะแนนของด่านนี้อยู่ตรงนี้
tr: Bu seviyedeki puanın burada gösterilir.
ug: بۇ دەرىجىدىكى نومۇرۇڭ بۇ يەردە كۆرسىتىلىدۇ.
uk: Твій рахунок за цей рівень показано тут.
ur: اس لیول کا اسکور یہاں ہے۔
uz: Bu bosqichdagi natijang shu yerda ko‘rsatiladi.
vi: Điểm của bạn ở cấp này được hiển thị tại đây.
zh: 这里会显示你在本关的分数。
zu: Amaphuzu akho ale leveli aboniswa lapha.

# tutorial.star
source: Jump into the star to shoot away wrong answers.
af: Spring teen die ster om verkeerde antwoorde weg te skiet.
am: የተሳሳቱ መልሶችን ለመተኮስ ወደ ኮከቡ ዝለል።
ar: اقفز نحو النجمة لإطلاق الإجابات الخاطئة بعيدًا.
as: ভুল উত্তৰ আঁতৰাবলৈ তৰাটোৰ ভিতৰলৈ জঁপিওৱা।
az: Səhv cavabları vurub uzaqlaşdırmaq üçün ulduza tullan.
be: Скокні ў зорку, каб прыбраць няправільныя адказы.
bg: Скочи в звездата, за да изстреляш грешните отговори.
bn: ভুল উত্তর সরিয়ে দিতে তারার মধ্যে লাফ দাও।
bo: ལན་ནོར་བ་ཕར་འཕེན་པར་སྐར་མའི་ནང་མཆོངས།
bs: Skoči u zvijezdu da ukloniš pogrešne odgovore.
ca: Salta dins l’estrella per fer desaparèixer les respostes incorrectes.
cs: Skoč do hvězdy a odstřel špatné odpovědi.
cy: Neidia i mewn i'r seren i saethu'r atebion anghywir i ffwrdd.
da: Hop ind i stjernen for at skyde de forkerte svar væk.
de: Spring gegen den Stern, um falsche Antworten wegzuschießen.
el: Πήδα στο αστέρι για να διώξεις τις λάθος απαντήσεις.
es: Salta hacia la estrella para eliminar las respuestas incorrectas.
et: Hüppa tähte, et valed vastused minema tulistada.
eu: Jauzi izarrera erantzun okerrak urruntzeko.
fa: به ستاره بپر تا پاسخ‌های اشتباه را دور بزند.
fi: Hyppää tähteen ampuaksesi väärät vastaukset pois.
fo: Leyp á stjørnuna fyri at skjóta skeiv svar burtur.
fr: Saute dans l’étoile pour faire disparaître les mauvaises réponses.
ga: Léim isteach sa réalta chun freagraí míchearta a scaoileadh amach.
gl: Salta contra a estrela para disparar ás respostas incorrectas.
gu: ખોટા જવાબો દૂર કરવા તારામાં કૂદો.
he: קפצו אל הכוכב כדי להעיף תשובות שגויות.
hi: गलत उत्तर हटाने के लिए तारे में कूदो।
hr: Skoči u zvijezdu da ukloniš pogrešne odgovore.
hu: Ugorj a csillagba, hogy kilődd a rossz válaszokat.
hy: Ցատկիր աստղի մեջ՝ սխալ պատասխանները հեռացնելու համար։
id: Lompat ke bintang untuk menembak jawaban yang salah.
is: Hoppaðu í stjörnuna til að skjóta röngum svörum burt.
it: Salta nella stella per far sparire le risposte sbagliate.
ja: 星にジャンプすると、まちがった答えを消せるよ。
ka: ვარსკვლავს შეეხე, რომ არასწორი პასუხები გაისროლო.
kk: Қате жауаптарды атып жіберу үшін жұлдызға секір.
km: លោតប៉ះផ្កាយ ដើម្បីបាញ់ចម្លើយខុសចេញ។
kn: ತಪ್ಪು ಉತ್ತರಗಳನ್ನು ಹೊಡೆದುಹಾಕಲು ನಕ್ಷತ್ರದೊಳಗೆ ಜಿಗಿ.
ko: 별로 점프해 오답을 날려 버려요.
lo: ໂດດໃສ່ດາວເພື່ອຍິງຄຳຕອບຜິດອອກ.
lt: Užšok ant žvaigždės, kad nušautum neteisingus atsakymus.
lv: Ielec zvaigznē, lai aizšautu prom nepareizās atbildes.
mk: Скокни во ѕвездата за да ги отстраниш погрешните одговори.
ml: തെറ്റായ ഉത്തരങ്ങൾ വെടിവെച്ച് നീക്കാൻ നക്ഷത്രത്തിലേക്ക് ചാടൂ.
mn: Од руу үсэрч буруу хариултуудыг бууд.
mr: चुकीची उत्तरे उडवण्यासाठी ताऱ्यात उडी मार.
ms: Lompat ke bintang untuk menembak jawapan salah.
my: အဖြေမှားတွေကို ပစ်ဖယ်ဖို့ ကြယ်ထဲ ခုန်ဝင်ပါ။
ne: गलत उत्तर हटाउन तारामा उफ्र।
nl: Spring tegen de ster om foute antwoorden weg te schieten.
no: Hopp inn i stjernen for å skyte bort feil svar.
or: ଭୁଲ ଉତ୍ତରଗୁଡ଼ିକୁ ଉଡ଼ାଇବା ପାଇଁ ତାରା ଭିତରକୁ ଡେଇଁପଡ଼।
pa: ਗਲਤ ਜਵਾਬ ਉਡਾਉਣ ਲਈ ਤਾਰੇ ਵਿੱਚ ਛਾਲ ਮਾਰੋ।
pl: Wskocz w gwiazdę, aby zestrzelić złe odpowiedzi.
pt: Salta para a estrela para eliminar as respostas erradas.
ro: Sari în stea ca să elimini răspunsurile greșite.
ru: Прыгни в звезду, чтобы убрать неправильные ответы.
si: වැරදි පිළිතුරු ඉවත් කරන්න තරුව තුළට පනින්න.
sk: Skoč do hviezdy a odstreľ nesprávne odpovede.
sl: Skoči v zvezdo, da odstraniš napačne odgovore.
sq: Hidhu te ylli për të larguar përgjigjet e gabuara.
sr: Skoči u zvezdu da ukloniš pogrešne odgovore.
sv: Hoppa in i stjärnan för att skjuta bort fel svar.
sw: Rukia nyota ili kuondoa majibu yasiyo sahihi.
ta: தவறான விடைகளைச் சுட்டுத் தள்ள நட்சத்திரத்தின் மீது குதி.
te: తప్పు జవాబులను తొలగించడానికి నక్షత్రంలోకి దూకు.
th: กระโดดชนดาวเพื่อยิงคำตอบที่ผิดออกไป
tr: Yanlış cevapları fırlatmak için yıldıza zıpla.
ug: خاتا جاۋابلارنى ئېتىپ يوقىتىش ئۈچۈن يۇلتۇزغا سەكرە.
uk: Стрибни в зірку, щоб прибрати неправильні відповіді.
ur: غلط جواب ہٹانے کے لیے ستارے میں چھلانگ لگائیں۔
uz: Noto‘g‘ri javoblarni otib yuborish uchun yulduzga sakra.
vi: Nhảy vào ngôi sao để bắn bay các đáp án sai.
zh: 跳进星星，把错误答案射走。
zu: Gxumela enkanyezini ukuze ususe izimpendulo ezingalungile.
